adns
arpack
asciidoc
autoconf
automake
bash
bash-completion
berkeley-db
binutils
boost
boost-build
cairo
cask
cig
cloc
cmake
coreutils
crosstool-ng
ctags
curl
cython
dbus
dep
diff-so-fancy
diffutils
docbook
docbook-xsl
elixir
emacs
emacs-plus
ent
epstool
erlang
exa
ffmpeg
fftw
fig2dev
flac
flex
fltk
fontconfig
freetype
fribidi
gawk
gcc
gd
gdbm
gdk-pixbuf
gettext
ghostscript
git
gl2ps
glib
global
glpk
gmp
gnu-sed
gnu-tar
gnupg
gnuplot
gnutls
go
gobject-introspection
graphicsmagick
graphite2
graphviz
grep
harfbuzz
hdf5
htop
hub
icu4c
ilmbase
imagemagick
imagemagick@6
intltool
isl
ispell
jasper
jemalloc
jenv
jove
jpeg
jpegoptim
jq
kakoune
lame
libarchive
libass
libassuan
libcroco
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libmagic
libmpc
libogg
libomp
libpng
librsvg
libsndfile
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvorbis
libvterm
libyaml
little-cms2
lua
lua@5.1
luajit
luarocks
lynx
m4
make
maven
metis
micro
mpfr
mpv
mscgen
msgpack
ncurses
neovim
netcat
netpbm
nettle
nmap
nnn
node
npth
octave
oniguruma
openexr
openjpeg
openssl
openssl@1.1
p11-kit
p7zip
pandoc
pango
pcre
pcre2
peco
pinentry
pixman
pkg-config
plantuml
plotutils
poppler
popt
portaudio
potrace
pstoedit
pyenv
python
qhull
qrupdate
ranger
readline
reattach-to-user-namespace
ripgrep
rpm
ruby
ruby-build
rust
s-lang
sbt
scala
sdedit
shared-mime-info
sqlite
ssh-copy-id
suite-sparse
szip
texinfo
the_silver_searcher
tig
tmux
trash
tree
unbound
unibilium
vala
veclibfort
webp
wget
wxmac
x264
x265
xvid
xz
youtube-dl
zeromq
zlib
zstd
