apple-gcc42
bash
bash-completion
cask
cmake
coreutils
ctags
diff-so-fancy
emacs
exa
ffmpeg
gettext
git
global
gmp
gnu-sed
gnu-tar
gnutls
go
gobject-introspection
graphviz
intltool
ispell
jove
jpeg
jpegoptim
jq
lame
lua
maven
micro
mpv
netcat
nnn
p7zip
peco
pkg-config
potrace
ranger
readline
reattach-to-user-namespace
rpm
ruby
ruby-build
rust
s-lang
shared-mime-info
sqlite
ssh-copy-id
the_silver_searcher
tig
tmux
trash
vala
webp
wget
xz
youtube-dl
zlib