1password
1password-cli
alacritty
alfred
atom
bbedit
boostnote
box-sync
brave
caffeine
cheatsheet
chromium
difffork
diffmerge
docker
dropbox
evernote
firefox
fish
flycut
font-fira-code
font-fira-mono
font-fira-mono-for-powerline
font-fira-sans
font-fontawesome
font-hack-nerd-font
font-iosevka
fork
gitup
google-chrome-canary
headset
iterm2
java
java11
java8
joplin
kaleidoscope
keepassxc
kitematic
kitty
latexit
laverna
macdown
mactex
macvim
meld
multifirefox
notational-velocity
notebooks
nteract
nvalt
r-app
rodeo
rstudio
skim
skype
skypewebplugin
slate
sublime-text
tex-live-utility
texshop
the-unarchiver
transmission
upterm
vagrant
vagrant-manager
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
xoctave
xquartz
