apple-gcc42
atk
autoconf
autojump
automake
bash
bash-completion
berkeley-db
byobu
cairo
cask
cassandra
coreutils
ctags
dark-mode
diff-so-fancy
direnv
emacs
emacs-plus
ffmpeg
fish
fontconfig
freetype
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
git
glib
global
gmp
gnome-icon-theme
gnu-sed
gnu-tar
gnutls
go
gobject-introspection
graphviz
gsettings-desktop-schemas
gtk+3
gtksourceview3
harfbuzz
hicolor-icon-theme
icu4c
imagemagick
ispell
jove
jpeg
jpegoptim
jq
lame
libass
libcroco
libepoxy
libevent
libffi
libmagic
libpng
librsvg
libssh2
libtasn1
libtiff
libtool
libunistring
libyaml
little-cms2
lua
maven
mercurial
mongodb
mpv
netcat
nettle
newt
nnn
oniguruma
openssl
ossp-uuid
p7zip
pango
pcre
pcre2
peco
pixman
pkg-config
popt
py2cairo
pygobject3
pyqt
python
python3
qt
qt5
ranger
rbenv
readline
reattach-to-user-namespace
redis
rpm
ruby
ruby-build
rust
s-lang
shared-mime-info
sip
sqlite
ssh-copy-id
the_silver_searcher
tig
tmux
trash
utf8proc
webp
wget
x264
xvid
xz
youtube-dl
zlib
